<template>
    <div class="container">
        <h2>Советы</h2>
        <div>
            <h3>Секутся волосы: почему и что делать?</h3>
            <img src="/assets/img/volosy1.jpg" alt="">
            <div class="team_section clearfix">
                <p class="question">
                Откуда берутся секущиеся концы?
                </p>
                <p>
                    Секущиеся концы – по-научному, трихоптилоз – это видимый результат поврежденных кутикул, когда
                    волосы на
                    концах буквально расщеплены и имеют У-образную форму.
                </p>
                <p>
                    Секутся волосы в основном по двум причинам: неиспользование бальзама после мытья волос и статика.
                </p>
                <p class="question">
                    Что делать, чтобы волосы не секлись?
                </p>
                <p>
                    Правильно подбирайте уход за Вашими волосами. Обязательно пользуйтесь бальзамом/кондиционером после
                    мытья шампунем.
                </p>
                Проверьте, какими расческами Вы пользуетесь. Пластмассовая расческа делает волосы ломкими и
                наэлектризованными. Поэтому для ежедневного пользования лучше сделать выбор в пользу деревянной расчески
                либо карбоновой, которая не накапливает статику. Для укладки волос с помощью фена лучше всего круглая
                щетка
                с щетиной из искусственных и натуральных компонентов.
                <p>
                    Убедитесь, не тугая ли у Вас резинка для волос. Если она тугая, то это на самом деле не есть хорошо.
                    Из-за этого волосы становятся ломкими и ослабленными. Советую выбрать более слабые резинки, либо
                    щадящие
                    способы фиксации прически.
                </p>
                Вспомните, как вы одеваетесь в зимний период. Конечно, длинные волосы всегда хочется носить так, чтобы
                все
                могли ими восхищаться. Но лучше в холодные месяцы поберечь прическу. Советую не ходить без теплых
                головных
                уборов. Также лучше прятать длину волос под верхнюю одежду, а не выпускать поверх пальто, куртки или
                шубы.
                Почему? Все очень просто. На верхней одежде скапливается статика. А ведь именно она способствует сечению
                кончиков!
                <p>
                    Эти основные принципы помогут Вам предотвратить секущиеся кончики. Но что делать, если они уже
                    появились? Только один верный способ: устранить их. Как? Самый верный метод: полировка. О ней Вы
                    можете
                    прочитать в статье Полировка волос.
                </p>
            </div>
        </div>
        <div>
            <br>
            <hr>
            <br>
            <h3>Полировка волос</h3>
            <img src="/assets/img/polirovka.jpg" alt="">
            <p class="question">
                Процедура полировки волос по сути как стрижка.
            </p>
            <p>С помощью насадки на машинку HG Polishen прорабатывается
                вся длина волос. В результате удаляются все сухие и секущиеся кончики по всей массе. Длина волос и объем
                при этом фактически не страдает – уходит лишь 3-10 мм по концам.
            </p>

            <p class="question">Как происходит данная процедура?</p>

            <p>Перед полировкой, если волосы не свежевымытые, то обязательно Вас проведут на мойку. После смывки
                шампуня Мастер может по своему усмотрению нанести Вам маску для волос.
            </p>
            <p>
                После мытья волосы высушиваются на 100%. Далее начинается сама процедуры полировки волос. Занимает она
                30-45 минут в зависимости от густоты и длины Ваших волос.
            </p>
            <p>
                После того как полировка закончена, волос выпрямляется с помощью утюжка. Далее подравнивается периметр
                прически, либо придается желаемая нижняя граница стрижки. В самом конце на волосы наноситься масло для
                волос, либо крем для кончиков.
            </p>
            <p class="question">
                Можно ли всем делать полировку?
            </p>
            <p>

                Подходит всем обладательницам длинных волос и тем, кто стремится отрастить их. У обладательниц вьющихся
                волос результат может быть не виден. Подробнее об этом в статье Типы волос.
            </p>
            <p class="question">

                Какой эффект после этой процедуры?
            </p>
            <p>

                Мягкие кончики, легко прочесываемая длина. Ощущение легкости, свежести. Визуально волосы приобретают
                эстетичный вид только подстриженных волос. Фото До и После процедуры полировки волос Вы можете внизу
                страницы.
            </p>
            <p class="question">
                Сколько длится эффект после полировки?
            </p>
            <p>

                В среднем 2-4 месяца. Почему так не однозначно? Потому что многое зависит от дальнейшего ухода:
                пользуетесь ли вы утюжком, носите ли волосы поверх верхней одежды в зимние месяцы и т.д. Подробнее вы
                можете прочитать в статье Секущиеся кончики. Поэтому, как долго будет длится эффект – во многом зависит
                от Вас.
            </p>
            <p class="question">
                Как часто можно делать полировку?
            </p>
            <p>

                Как уже говорилось выше, данная процедура сравнима со стрижкой. Поэтому ее можно делать хоть каждый
                месяц, хоть раз в полгода. Если Вы настроены отращивать длину – то не чаще 1 раза в 2 месяца. А если вы
                предпочитаете сохранять длину волос на одном уровне – то можно каждый месяц посещать мастера.
            </p><p>
                Также советую самим «прислушиваться» к своим волосам. По вашему ощущению вы можете ориентироваться.
                Чувствуете, что Ваши кончики нуждаются в том, чтобы их освежили – не медлите прийти на очередную
                процедуру полировки.
            </p>
            <p>
                Далее фото, сделаные после процедуры полировки волос.
            </p>
            <div>
                <img src="/assets/img/polirovka-1.jpg" alt="">
                <img src="/assets/img/polirovka-2.jpg" alt="">
                <img src="/assets/img/polirovka-3.jpg" alt="">
                <img src="/assets/img/polirovka-4.jpg" alt="">
            </div>
        </div>
    </div>
</template>

<script>
    export default {
        name: "Advice"
    }
</script>

<style scoped>

</style>
